Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2016.tmx
Source language: en_us
Languages: zh_cn

source: We will move faster to achieve nationwide implementation of the policy of national innovation demonstration zones, and establish another set of national innovation demonstration zones and high-tech development zones.
zh_cn: 加快将国家自主创新示范区试点政策推广到全国，再建设一批国家自主创新示范区、高新区。

source: Second, we will help people to pool their ideas and talents through a synergy of business startups, innovation, and the Internet Plus.
zh_cn: 二是发挥大众创业、万众创新和“互联网+”集众智汇众力的乘数效应。

source: Platforms will be created for crowd innovation, crowd support, crowdsourcing, and crowdfunding,
zh_cn: 打造众创、众包、众扶、众筹平台，

source: and mechanisms will be built to encourage new types of business startups and innovation-making through cooperation between enterprises, institutions of higher learning, research institutes, and makers.
zh_cn: 构建大中小企业、高校、科研机构、创客多方协同的新型创业创新机制。

source: We will establish demonstration centers for business startups and innovation, foster a business startup and innovation service industry, and ensure angel investment, venture capital, industrial investment, and other investment develop in accordance with regulations.
zh_cn: 建设一批“双创”示范基地，培育创业创新服务业，规范发展天使、创业、产业等投资。

source: We will give our support to the development of a sharing economy and see that resources are used more efficiently and that more people take part and benefit.
zh_cn: 支持分享经济发展，提高资源利用效率，让更多人参与进来、富裕起来。

source: We will adopt more active, open, and effective policies to attract talent from overseas.
zh_cn: 实施更积极、更开放、更有效的人才引进政策。

source: We will strengthen the protection and use of intellectual property rights and look to the law to crack down on the infringement of these rights and on the production and sale of counterfeit products.
zh_cn: 加强知识产权保护和运用，依法严厉打击侵犯知识产权和制假售假行为。

source: Third, we will deepen the reform of the management system for science and technology.
zh_cn: 三是深化科技管理体制改革。

source: Greater autonomy will be given to universities and research institutes, and red tape will be cut in the management of research projects.
zh_cn: 扩大高校和科研院所自主权，砍掉科研管理中的繁文缛节。

source: Policies and measures will be implemented to support the transfer and commercialization of scientific and technological achievements, and tax incentives for stocks and options, and profit sharing and bonus plans will be improved to encourage researchers to start businesses and make innovations.
zh_cn: 实施支持科技成果转移转化的政策措施，完善股权期权税收优惠政策和分红奖励办法，鼓励科研人员创业创新。

source: We will foster a culture of innovation and create an enabling environment for innovation in which people venture to break new ground and failure is tolerated. I am sure that these initiatives will inspire entrepreneurialism and motivate our society to start businesses and make innovations, and thus create a powerful force to drive development.
zh_cn: 大力弘扬创新文化，厚植创新沃土，营造敢为人先、宽容失败的良好氛围，充分激发企业家精神，调动全社会创业创新积极性，汇聚成推动发展的磅礴力量。

source: -- We will ensure that overcapacity is cut, costs are lowered, and business performance is improved.
zh_cn: 着力化解过剩产能和降本增效。

source: We will focus on addressing the overcapacity in the steel, coal, and other industries facing difficulties.
zh_cn: 重点抓好钢铁、煤炭等困难行业去产能，

source: In this process, the market should serve as a check, enterprises should be the major actors, local governments should play a coordinating role, and the central government should provide support.
zh_cn: 坚持市场倒逼、企业主体、地方组织、中央支持，

source: We will use economic, legal, technological, environmental, quality inspection, and safety-related means to strictly control the expansion of production capacity, shut down outdated production facilities, and eliminate overcapacity in a planned way.
zh_cn: 运用经济、法律、技术、环保、质量、安全等手段，严格控制新增产能，坚决淘汰落后产能，有序退出过剩产能。

source: We will address the issue of "zombie enterprises" proactively yet prudently by using measures such as mergers, reorganizations, debt restructurings, and bankruptcy liquidations.
zh_cn: 采取兼并重组、债务重组或破产清算等措施，积极稳妥处置“僵尸企业”。

source: Fiscal, financial, and other policies will be improved to support this work. One hundred billion yuan in rewards and subsidies will be provided by the central government, which will be mainly used to resettle employees laid off from these enterprises.
zh_cn: 完善财政、金融等支持政策，中央财政安排1000亿元专项奖补资金，重点用于职工分流安置。

source: We will take a full range of measures to reduce the transaction, logistics, financial, and energy consumption costs of enterprises, and work to put a stop to the collection of arbitrary and unwarranted fees from enterprises and be strict about investigating and punishing violations of regulations.
zh_cn: 采取综合措施，降低企业交易、物流、财务、用能等成本，坚决遏制涉企乱收费，对违规行为要严肃查处。

source: -- We will work to ensure the supply of goods and services is improved.
zh_cn: 努力改善产品和服务供给。

source: We will concentrate our efforts on the following three areas:
zh_cn: 突出抓好三个方面。

source: First, we will see that the quality of consumer goods is improved.
zh_cn: 一是提升消费品品质。

source: We will move faster to bring domestic quality and safety standards in line with international standards, and establish a system for making producers pay punitive compensation for failing to meet product quality standards.
zh_cn: 加快质量安全标准与国际标准接轨，建立商品质量惩罚性赔偿制度。

source: We will also encourage enterprises to use flexible and custom-tailored production processes and foster a craftsmanship spirit of striving for the best, so that more types of products, products of a higher quality, and brand products will be made.
zh_cn: 鼓励企业开展个性化定制、柔性化生产，培育精益求精的工匠精神，增品种、提品质、创品牌。

source: Second, we will work to upgrade manufacturing.
zh_cn: 二是促进制造业升级。

source: We will intensify efforts to promote the integrated development of Made in China 2025 and the Internet Plus action plan; build national platforms for innovation in manufacturing; carry out demonstration programs in smart manufacturing; launch projects to build a more solid foundation for industry development, promote green manufacturing, and develop high-end equipment; and carry out major technological transformation and upgrading initiatives.
zh_cn: 深入推进“中国制造+互联网”，建设若干国家级制造业创新平台，实施一批智能制造示范项目，启动工业强基、绿色制造、高端装备等重大工程，组织实施重大技术改造升级工程。

source: Third, we will accelerate the development of the modern service sector.
zh_cn: 三是加快现代服务业发展。

source: We will launch a new round of national pilot projects for all-round service sector reform as well as projects to promote innovation in high-tech services, and channel great efforts into developing the digital creative industries.
zh_cn: 启动新一轮国家服务业综合改革试点，实施高技术服务业创新工程，大力发展数字创意产业。

source: We will relax restrictions on market access to the service sector, and ensure greater specialization in producer services and higher refinement in consumer services.
zh_cn: 放宽市场准入，提高生产性服务业专业化、生活性服务业精细化水平。

source: Fiber-optic networks will be developed in a number of cities and 50,000 administrative villages will be linked up to fiber-optic networks, thus enabling more urban and rural residents to enjoy a more digital way of life.
zh_cn: 建设一批光网城市，推进5万个行政村通光纤，让更多城乡居民享受数字化生活。

source: -- We will push for progress in SOE reform.
zh_cn: 大力推进国有企业改革。

source: This year and next, we will use reform to promote the development of SOEs and push hard to ensure success in upgrading them and improving their performance.
zh_cn: 今明两年，要以改革促发展，坚决打好国有企业提质增效攻坚战。

source: We will prompt SOEs, especially those managed by the central government, to make structural adjustments so that some will be developed through innovation, others will be reorganized or merged, and still others will exit the market.
zh_cn: 推动国有企业特别是中央企业结构调整，创新发展一批，重组整合一批，清理退出一批。

source: We will carry out reforms to diversify their types of equity and introduce on a trial basis the assumption of powers and responsibilities by corporate boards of directors, competitive open selection and recruitment of executives, recruitment of professional managers, mixed ownership, and employee equity stakes.
zh_cn: 推进股权多元化改革，开展落实企业董事会职权、市场化选聘经营者、职业经理人制度、混合所有制、员工持股等试点。

source: We will deepen the reform of the enterprise personnel management system and explore the possibility of establishing remuneration systems for senior ranking personnel and corporate executives that are compatible with competitive selection and recruitment.
zh_cn: 深化企业用人制度改革，探索建立与市场化选任方式相适应的高层次人才和企业经营管理者薪酬制度。

source: We will work faster to establish state capital investment and management companies through reorganization.
zh_cn: 加快改组组建国有资本投资、运营公司。

source: To prevent the loss of state assets and ensure their value is maintained or increased, we will encourage state-owned asset supervisory and management authorities to shift their focus to the use of state capital.
zh_cn: 以管资本为主推进国有资产监管机构职能转变，防止国有资产流失，实现国有资产保值增值。

source: Local governments will be granted more power over SOE reform.
zh_cn: 赋予地方更多国有企业改革自主权。

source: We will move more quickly to relieve SOEs of their obligations to operate social programs and resolve their other longstanding issues, enabling them to become leaner and healthier and to increase their core competitiveness.
zh_cn: 加快剥离国有企业办社会职能，解决历史遗留问题，让国有企业瘦身健体，增强核心竞争力。

source: -- We will energize the non-public sector.
zh_cn: 更好激发非公有制经济活力。

source: We will significantly relax restrictions on entry into markets such as electricity, telecommunications, transport, petroleum, natural gas, and municipal public utilities, remove hidden barriers, and encourage private companies to increase investment in these areas and participate in SOE reform.
zh_cn: 大幅放宽电力、电信、交通、石油、天然气、市政公用等领域市场准入，消除各种隐性壁垒，鼓励民营企业扩大投资、参与国有企业改革。

source: In these fields, private companies will enjoy the same treatment afforded to SOEs in terms of project verification and approval, financing, fiscal and tax policies, and land availability.
zh_cn: 在项目核准、融资服务、财税政策、土地使用等方面一视同仁。

source: We will, in accordance with the law, provide equal protection to the property rights of entities under all forms of ownership;
zh_cn: 依法平等保护各种所有制经济产权，

source: and we will ensure that, without fail, infringements on the legitimate rights and interests of non-public sector enterprises and individuals are investigated and prosecuted.
zh_cn: 严肃查处侵犯非公有制企业及非公有制经济人士合法权益的行为，

source: We will create a rule of law environment that is fair, just, transparent, and stable and establish new government-business relations to help all types of enterprises develop side by side based on their own respective strengths.
zh_cn: 营造公平、公正、透明、稳定的法治环境，构建新型政商关系，促进各类企业各展其长、共同发展。

source: 3. Tap the potential of domestic demand to increase the space for development.
zh_cn: （三）深挖国内需求潜力，开拓发展更大空间。

source: We will work to achieve a moderate expansion of aggregate demand, adjust and reform the composition of demand, strive for better alignment between supply and demand and between investment and consumption, and work to achieve greater balance in the development of urban and rural areas and of different regions. This will create steady and long-term domestic demand to sustain economic development.
zh_cn: 适度扩大需求总量，积极调整改革需求结构，促进供给需求有效对接、投资消费有机结合、城乡区域协调发展，形成对经济发展稳定而持久的内需支撑。

source: -- We will strengthen the foundational role of consumption in promoting economic growth.
zh_cn: 增强消费拉动经济增长的基础作用。

source: To adapt to the trend toward high-end consumption, we will remove policy barriers, improve the consumer environment, and safeguard the rights and interests of consumers.
zh_cn: 适应消费升级趋势，破除政策障碍，优化消费环境，维护消费者权益。

source: We will support the growth of consumption in elderly care, health services, housekeeping services, educational and training services, and cultural and sports services.
zh_cn: 支持发展养老、健康、家政、教育培训、文化体育等服务消费。

source: We will work to strengthen the growth of emerging areas of consumption such as information goods and services, smart homes, and personalized fashion.
zh_cn: 壮大网络信息、智能家居、个性时尚等新兴消费。

source: We will promote coordination, interaction, and fair competition between the online and the offline and encourage physical stores to transform themselves through innovation.
zh_cn: 促进线上线下协调互动、平等竞争，推动实体商业创新转型。

source: We will help ensure the improvement of logistics networks and the healthy development of express delivery services.
zh_cn: 完善物流配送网络，促进快递业健康发展。

source: We will work to stimulate the second-hand car market, channel great effort into developing and promoting the use of new-energy vehicles, particularly electric vehicles, and move faster to build urban car parks and install charging facilities.
zh_cn: 活跃二手车市场，大力发展和推广以电动汽车为主的新能源汽车，加快建设城市停车场和充电设施。

source: We will carry out nationwide trials to set up consumer financing companies and encourage financial institutions to develop new consumer credit products.
zh_cn: 在全国开展消费金融公司试点，鼓励金融机构创新消费信贷产品。

source: We will cut import tariffs on some consumer goods and increase the number of duty-free stores.
zh_cn: 降低部分消费品进口关税，增设免税店。

source: We will ensure people are able to take their paid vacations, strengthen the development of tourist and transport facilities, scenic spots and tourist sites, and recreational vehicle parks, and see that the tourist market operates in line with regulations. With these efforts, we will usher in a new era of mass tourism.
zh_cn: 落实带薪休假制度，加强旅游交通、景区景点、自驾车营地等设施建设，规范旅游市场秩序，迎接正在兴起的大众旅游时代。

source: -- We will see that effective investment plays a key role in maintaining stable growth and making structural adjustments.
zh_cn: 发挥有效投资对稳增长调结构的关键作用。

source: The many weak areas in infrastructure and public services in China and the urgent need for industry upgrading leave vast scope for growth in effective investment.
zh_cn: 我国基础设施和民生领域有许多短板，产业亟需改造升级，有效投资仍有很大空间。

source: This year, we will launch a number of projects set forth in the 13th Five-Year Plan.
zh_cn: 今年要启动一批“十三五”规划重大项目。

source: More than 800 billion yuan will be invested in railway construction, and investment in road construction will reach 1.65 trillion yuan.
zh_cn: 完成铁路投资8000亿元以上、公路投资1.65万亿元，

source: A further 20 water conservancy projects will be carried out, and major projects will be launched to develop hydropower, nuclear power, ultra high-voltage power transmission, smart grids, pipelines for oil and gas transmission, and urban rail transit.
zh_cn: 再开工20项重大水利工程，建设水电核电、特高压输电、智能电网、油气管网、城市轨道交通等重大项目。

source: Central government budgetary investment will be 500 billion yuan.
zh_cn: 中央预算内投资安排5000亿元。

source: We will deepen the reform of the investment and financing systems.
zh_cn: 深化投融资体制改革，

source: Funds for specific projects will continue to be raised through market-based mechanisms.
zh_cn: 继续以市场化方式筹集专项建设基金，

source: Local financing platforms will be required to transform themselves and shift toward market-based financing, the securitization of tangible assets such as infrastructure will be explored, and debt financing will be increased.
zh_cn: 推动地方融资平台转型改制进行市场化融资，探索基础设施等资产证券化，扩大债券融资规模。

source: We will improve the public-private partnership model, make good use of the 180 billion yuan in seed funds, and strictly honor contracts in accordance with the law, so as to bring the enthusiasm of private investors to the table.
zh_cn: 完善政府和社会资本合作模式，用好1800亿元引导基金，依法严格履行合同，充分激发社会资本参与热情。

source: -- We will advance new urbanization.
zh_cn: 深入推进新型城镇化。

source: Urbanization is the path we need to take to develop a modern China. It is where we will find the greatest potential for domestic demand and the most powerful force for sustaining economic development.
zh_cn: 城镇化是现代化的必由之路，是我国最大的内需潜力和发展动能所在。

source: This year, we will take the following three major steps regarding urbanization.
zh_cn: 今年重点抓好三项工作。

source: First, we will move faster to see that urban residency is granted to more people with rural household registration living in urban areas.
zh_cn: 一是加快农业转移人口市民化。

source: We will deepen reform of the household registration system and relax restrictions on eligibility for urban residency.
zh_cn: 深化户籍制度改革，放宽城镇落户条件，

source: We will introduce policies for making both the transfer payments and the land designated for urban development granted to the government of a local jurisdiction conditional upon the number of people with rural household registration who are granted permanent urban residency in that jurisdiction.
zh_cn: 建立健全“人地钱”挂钩政策。

source: The full range of trials for developing new urbanization will be extended to more areas.
zh_cn: 扩大新型城镇化综合试点范围。

source: Residence cards are important assets for their holders.
zh_cn: 居住证具有很高的含金量，

source: We must move faster to ensure that permanent urban residents without urban residency are issued residence cards, thus enabling them to enjoy, as provided for by law, the right to access compulsory education, employment, medical care, and other basic public services.
zh_cn: 要加快覆盖未落户的城镇常住人口，使他们依法享有居住地义务教育、就业、医疗等基本公共服务。

source: We will promote the development of small towns and small and medium-sized cities in the central and western regions to help more rural migrant workers find employment or start businesses in urban areas closer to home so that they do not have to choose between earning money and taking care of the families they leave behind.
zh_cn: 发展中西部地区中小城市和小城镇，容纳更多的农民工就近就业创业，让他们挣钱顾家两不误。

source: Second, we will promote the construction of government-subsidized housing in urban areas and the healthy development of the real estate market.
zh_cn: 二是推进城镇保障性安居工程建设和房地产市场健康发展。

source: This year, we will see to it that six million housing units are rebuilt in rundown urban areas and that more people displaced by the rebuilding of such areas receive monetary housing compensation rather than housing.
zh_cn: 今年棚户区住房改造600万套，提高棚改货币化安置比例。

source: Taking into consideration people's demand for buying homes or improving their housing situation, we will improve the tax and credit policies to support justified personal housing consumption and adopt different policies in different cities as appropriate to their local conditions, in order to cut housing inventory and promote stability in the real estate market.
zh_cn: 完善支持居民住房合理消费的税收、信贷政策，适应住房刚性需求和改善性需求，因城施策化解房地产库存，促进房地产市场平稳运行。

source: We will put in place a housing system which encourages both renting and purchasing and, over time, enable eligible non-registered urban residents to apply for public rental housing.
zh_cn: 建立租购并举的住房制度，把符合条件的外来人口逐步纳入公租房供应范围。

source: Third, we will redouble our efforts to improve urban planning, development, and management.
zh_cn: 三是加强城市规划建设管理。

source: We will make urban planning more sound, forward-looking, authoritative, and transparent and encourage local governments to integrate their various types of urban plans into a single master plan.
zh_cn: 增强城市规划的科学性、前瞻性、权威性、公开性，促进“多规合一”。

source: Construction will begin on at least 2,000 kilometers of utility tunnels.
zh_cn: 开工建设城市地下综合管廊2000公里以上。

source: We will actively promote environmentally friendly buildings and construction materials, make a big push to develop steel understructures and prefabricated modules, accelerate work to ensure adherence to construction standards, and see that the level of technique in building and the quality of construction projects are improved.
zh_cn: 积极推广绿色建筑和建材，大力发展钢结构和装配式建筑，加快标准化建设，提高建筑技术水平和工程质量。

source: We will encourage institutional innovation in urban management, work hard to create smart cities,improve public transport networks, address traffic congestion and other prominent problems, and improve living environments so that people can enjoy a more secure, relaxing, and satisfying city life.
zh_cn: 推进城市管理体制创新，打造智慧城市，完善公共交通网络，治理交通拥堵等突出问题，改善人居环境，使人民群众生活得更安心、更省心、更舒心。

source: -- We will work to improve the layout of development across regions.
zh_cn: 优化区域发展格局。

source: We will push ahead with the Belt and Road Initiative, carry out the development plan for the Beijing-Tianjin-Hebei integration initiative, and speed up the development of the Yangtze Economic Belt.
zh_cn: 深入推进“一带一路”建设，落实京津冀协同发展规划纲要，加快长江经济带发展。

source: We will draw up and implement the 13th five-year plan for the large-scale development of the western region, implement a new round of strategies for revitalizing the old industrial bases in the Northeast and other parts of the country, adopt the new ten-year plan for fuelling the rise of the central region, and support the eastern region as it leads the country in making breakthroughs in institutional innovation and coordinated land and maritime development.
zh_cn: 制定实施西部大开发“十三五”规划，实施新一轮东北地区等老工业基地振兴战略，出台促进中部地区崛起新十年规划，支持东部地区在体制创新、陆海统筹等方面率先突破。

source: We will promote the economic transformation and upgrading of resource-dependent regions.
zh_cn: 促进资源型地区经济转型升级。

source: We will support the development of old revolutionary base areas, areas with concentrations of ethnic minorities, border areas, and poor areas.
zh_cn: 支持革命老区、民族地区、边疆地区、贫困地区发展。

source: We will work out and implement a national maritime strategy, safeguard national maritime rights and interests, protect marine ecosystems and habitats, and open up more space for the blue economy so as to strengthen China's maritime development.
zh_cn: 制定和实施国家海洋战略，维护国家海洋权益，保护海洋生态环境，拓展蓝色经济空间，建设海洋强国。

source: 4. Speed up efforts to develop modern agriculture and ensure sustained increases in rural incomes.
zh_cn: （四）加快发展现代农业，促进农民持续增收。

source: We will, with as much care and attention as ever, continue focusing on our work related to agriculture, rural areas, and farmers.
zh_cn: 继续毫不放松抓好“三农”工作，

source: We will strengthen policy support for these areas, deepen rural reform, expand the channels through which farmers can find employment and increase their income, and work to ensure that the quality, performance, and competitiveness of agriculture improve.
zh_cn: 完善强农惠农富农政策，深化农村改革，拓展农民就业增收渠道，着力提高农业质量、效益和竞争力。

source: -- We will speed up structural adjustment in agriculture.
zh_cn: 加快农业结构调整。

source: The output of food crops has continued to rise in recent years. This has helped to keep prices stable and ensure people's wellbeing, but it has also resulted in a buildup of excess stockpiles and falling market prices.
zh_cn: 粮食连续增产，为稳定物价、改善民生提供了有力保障，但也面临库存大幅增加、市场价格下跌等问题。

source: To resolve this problem, we will improve the pricing mechanisms for agricultural products, while guiding farmers in adjusting what and how much they grow and breed in response to market demand and in making appropriate reductions to the amount of cultivated land devoted to growing corn.
zh_cn: 要完善农产品价格形成机制，引导农民适应市场需求调整种养结构，适当调减玉米种植面积。

source: Following the principle of letting the market determine prices and delinking subsidies from prices, we will reform in an active yet prudent way the system of corn purchase and storage to ensure reasonable returns for corn-growing farmers.
zh_cn: 按照“市场定价、价补分离”原则，积极稳妥推进玉米收储制度改革，保障农民合理收益。

source: We will adopt a full range of measures to reduce excess stockpiles of food, provide strong support for the processing of agricultural products to increase their value, develop the livestock industry, and extend the agricultural production chain.
zh_cn: 要多措并举消化粮食库存，大力支持农产品精深加工，发展畜牧业，延伸农业产业链条；

source: We will formulate a plan for a new round of initiatives to turn marginal farmland into forest or grassland, with the target for this year being more than one million hectares.
zh_cn: 制定新一轮退耕还林还草方案，今年退耕还林还草1500万亩以上，

source: There is much to be gained in this, and it must be carried out to full effect.
zh_cn: 这件事一举多得，务必抓好。

source: We will promote the development of suitably scaled-up agricultural operations in diversified forms; improve policy support for family farms, large and specialized agricultural family operations, farming cooperatives, and other emerging forms of agribusiness; and cultivate a new type of skilled farmer.
zh_cn: 积极发展多种形式农业适度规模经营，完善对家庭农场、专业大户、农民合作社等新型经营主体的扶持政策，培养新型职业农民，

source: We will encourage farmers, on a voluntary basis and in accordance with relevant laws, to transfer the land they contract to work on in return for compensation, enter into cooperation or association based on land as shares, or place their land under trusteeship.
zh_cn: 鼓励农户依法自愿有偿流转承包地，开展土地股份合作、联合或土地托管。
